Repository: ungureanudaniel/pnb_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ro

source: This Website may contain links to or may frame third party Websites ('Third Party Websites') and may contain or link to third party information, materials, communications or other content (collectively the “Third Party Content”). Such Third Party Content and Third Party Websites are not under the Administration of Bucegi Natural Park control, and the Administration of Bucegi Natural Park does not endorse, assume any responsibility or liability for, or make any representations or warranties regarding, the Third Party Websites, the Third Party Content or any products or services offered by any third parties on the Website or any Third Party Website. the Administration of Bucegi Natural Park does not intend links on this Website to be referrals or endorsements of the linked entities, or their products or services, and are provided for convenience only. Your use of Third Party Websites or Third Party Content, or any third party products and services, is at your own risk and subject to the terms and conditions or the provider
ro: Acest Website poate conține link-uri către sau poate încadra website-uri ale terților („Website-uri ale terților”) și poate conține sau face link-uri către informații, materiale, comunicări sau alt conținut de la terți (denumit în mod colectiv „Conținutul terților”). Conținutul terților și website-uri ale terților nu se află sub controlul Administrației Parcului Natural Bucegi, iar Administrația Parcului Natural Bucegi nu aprobă, nu își asumă nicio responsabilitate sau răspundere pentru, și nu face nicio declarație sau garanție cu privire la website-urile terțelor părți, Terții. Conținutul unei părți sau orice produse sau servicii oferite de terți pe website-ul sau pe orice website al unei terțe părți. Administrația Parcului Natural Bucegi nu intenționează ca linkurile de pe acest Website să fie recomandări sau aprobări ale entităților conectate sau ale produselor sau serviciilor acestora și sunt furnizate doar pentru comoditate. Utilizarea de către dvs. a website-urilor terților sau a conținutului terților sau a oricăror produse și servicii terță parte este pe propriul risc și se supune termenilor și condițiilor sau ale furnizorului

source: WEBSITES LINKING TO THIS SITE
ro: WEBSITE-URI CARE FAC TRIMITERE LA ACEST WEBSITE

source: If you would like to link another Web Website to this Website, you may only do so if you obtain the Administration of Bucegi Natural Park’s prior permission. Such link may not suggest or imply the Administration of Bucegi Natural Park’s endorsement or approval of any product, position, entity, or individual, or portray the Administration of Bucegi Natural Park in a false, misleading, derogatory or otherwise defamatory manner, and the linking Website may not contain any adult or illegal material or any material that is offensive, harassing or otherwise objectionable. Any right to link may be revoked at any time. You may not use the the Administration of Bucegi Natural Park logo or other proprietary graphic of the Administration of Bucegi Natural Park to link to the Website without the express written permission of the Administration of Bucegi Natural Park. Further, you may not frame or provide inline links to the Website without the Administration of Bucegi Natural Park’s express written consent
ro: Dacă doriți să conectați un alt website la acest Website, puteți face acest lucru numai dacă obțineți permisiunea prealabilă a Administrației Parcului Natural Bucegi. Un astfel de link nu poate sugera sau implica aprobarea sau aprobarea de către Administrația Parcului Natural Bucegi a vreunui produs, poziție, entitate sau persoană fizică sau să prezinte Administrația Parcului Natural Bucegi într-o manieră falsă, înșelătoare, derogatorie sau defăimătoare, iar pagina de internet care face legătura nu trebuie să conțină materiale pentru adulți sau ilegale sau orice material care este ofensator, hărțuitor sau în orice alt mod inacceptabil. Orice drept de conectare poate fi revocat în orice moment. Nu aveți voie să utilizați sigla Administrației Parcului Natural Bucegi sau alte elemente grafice proprietate a Administrației Parcului Natural Bucegi pentru a face legătura către Website fără permisiunea scrisă expresă a Administrației Parcului Natural Bucegi. În plus, nu puteți încadra sau furniza link-uri inline către Website fără acordul expres scris al Administrației Parcului Natural Bucegi

source: FEEDBACK AND MATERIALS
ro: FEEDBACK ȘI MATERIALE

source: Any comments or materials sent to the Administration of Bucegi Natural Park (via any medium including e-mail and regular mail) including feedback data, such as questions, ideas, comments, suggestions, or the like regarding this Website or any other products or programs of the Administration of Bucegi Natural Park (collectively “Feedback”), shall be deemed to be non-confidential and shall become the sole property of the Administration of Bucegi Natural Park. You hereby assign all rights in the Feedback to the Administration of Bucegi Natural Park, and the Administration of Bucegi Natural Park shall have no obligation of any kind with respect to such Feedback. Without limiting the foregoing, the Administration of Bucegi Natural Park shall be free to reproduce, use, disclose, exhibit, display, transform, create derivative works and distribute the Feedback to others without limitation, without acknowledgment or compensation to you. Further, you expressly waive any moral rights you may have in such Feedback
ro: Orice comentarii sau materiale trimise Administrației Parcului Natural Bucegi (prin orice mijloc, inclusiv e-mail și poștă obișnuită), inclusiv date de feedback, cum ar fi întrebări, idei, comentarii, sugestii sau altele asemenea referitoare la acest Website sau la orice alte produse sau programe ale Bucegi Administrația Parcului Natural (colectiv „Feedback”), va fi considerată a fi neconfidențială și va deveni proprietatea exclusivă a Administrației Parcului Natural Bucegi. Prin prezenta atribuiți toate drepturile în Feedback-ului Administrației Parcului Natural Bucegi, iar Administrația Parcului Natural Bucegi nu va avea nicio obligație cu privire la acest Feedback. Fără a limita cele de mai sus, Administrația Parcului Natural Bucegi va fi liberă să reproducă, să utilizeze, să dezvăluie, să expună, să afișeze, să transforme, să creeze lucrări derivate și să distribuie Feedback-ul altora fără limitare, fără a vă recunoaște sau compensa. În plus, renunțați în mod expres la orice drepturi morale pe care le aveți în acest Feedback

source: RETURN / CANCELLATION POLICY
ro: RETUR / ANULARE

source: The visitor tickets bought on this platform are exclusively digital products, generated by computer software and sent to customers by email automatically. The Administration of Bucegi Natural Park can only refund payments according to existing Romanian laws (O.U.G. 34/2014, Art. 16, lit m) and as a consequence, the <strong>digital products</strong>, that are not physical/material, <strong>cannot be returned, cancelled nor refunded</strong> (e.g., digital visitor tickets). In any case, please tell us your problem using the contact details on the Website and, as a gesture of goodwill, we shall try to help, if possible. In the case <strong>physical goods</strong> sold on this online platform, <strong>customers can return products</strong> within 14 days from the receiving day, with a prior notification by email or phone. Refunding, if applicable, is done using the same means of payment as the initial payment, received from the client, within 30 days from the day we received back the goods, in a perfect state, unaltered by the customer. Also, the Administration of Bucegi Natural Park is grateful for all donations received in support of our conservation work. Due to restrictions imposed by law and the nature of charitable donations, we cannot provide refunds for donations once they have been received. However, if you believe that your donation was made in error, please contact us. All mistaken or unauthorized donations are refunded using the original method of payment
ro: Biletele pentru vizitatori cumpărate de pe această platformă sunt produse exclusiv digitale, generate de un program informatic și trimise clienților prin e-mail automat. Administrația Parcului Natural Bucegi poate rambursa plățile numai conform legilor române în vigoare (O.U.G. 34/2014, Art. 16, lit m) și, în consecință, <strong>produsele digitale</strong>, care nu sunt fizice/materiale, <strong>nu pot fi returnate, anulate sau rambursate</strong> (de exemplu, bilete digitale pentru vizitatori). În orice caz, vă rugăm să ne spuneți problema dvs. folosind datele de contact de pe Site și, ca un gest de bunăvoință, vom încerca să vă ajutăm, dacă este posibil. În cazul unor eventuale <strong>bunuri fizice</strong> vândute pe această platformă online, <strong>clienții pot returna produsele</strong> în termen de 14 zile de la data primirii, cu o notificare prealabilă prin email sau telefon. Rambursarea, dacă este cazul, se face folosind același mijloc de plată ca și plata inițială, primită de la client, în termen de 30 zile de la data primirii bunurilor returnate, în caz că acestea sunt în stare perfectă și nealterate de către cumpărător. De asemenea, Administrația Parcului Natural Bucegi este recunoscătoare pentru toate donațiile primite în sprijinul activității noastre de conservare. Din cauza restricțiilor impuse de lege și a naturii donațiilor caritabile, nu putem oferi rambursări pentru donații odată ce acestea au fost primite. Cu toate acestea, dacă credeți că donația dvs. a fost făcută din greșeală, vă rugăm să ne contactați. Toate donațiile greșite sau neautorizate sunt rambursate folosind metoda inițială de plată

source: USER CONTENT AND INTERACTIVE SERVICES OR AREAS
ro: CONȚINUTUL UTILIZATORULUI ȘI SERVICII SAU ZONE INTERACTIVE

source: The Administration of Bucegi Natural Park takes no responsibility and assumes no liability for any User Content posted, stored or uploaded by you or any third party, or for any loss or damage thereto, nor is the Administration of Bucegi Natural Park liable for any mistakes, defamation, slander, libel, omissions, falsehoods, obscenity, pornography or profanity you may encounter. Your use of Interactive Areas is at your own risk. As a provider of interactive services, the Administration of Bucegi Natural Park is not liable for any statements, representations or User Content provided by its users in any public forum, personal home page or other Interactive Area. Although the Administration of Bucegi Natural Park has no obligation to screen, edit or monitor any of the Content posted in any Interactive Area, the Administration of Bucegi Natural Park reserves the right, and has absolute discretion, to remove, screen or edit any User Content posted or stored on the Website at any time and for any reason without notice, and you are solely responsible for creating backup copies of and replacing any User Content you post or store on the Website at your sole cost and expense. Any use of the Interactive Areas or other portions of the Website in violation of the foregoing violates these Website Terms and may result in, among other things, termination or suspension of your rights to use the Interactive Areas and/or the Website
ro: Administrația Parcului Natural Bucegi nu este responsabilă și nu își asumă nicio responsabilitate pentru orice Conținut de utilizator afișat, stocat sau încărcat de dvs. sau de orice terță parte, sau pentru orice pierdere sau deteriorare a acestuia și nici nu este Administrația Parcului Natural Bucegi responsabilă pentru greșeli, defăimări, calomnii, omisiuni, minciuni, obscenitate, pornografie sau blasfemie pe care le puteți întâlni. Utilizarea zonelor interactive este pe propriul risc. În calitate de furnizor de servicii interactive, Administrația Parcului Natural Bucegi nu este responsabilă pentru nici o declarație, reprezentare sau Conținut de Utilizator furnizat de utilizatorii săi în orice forum public, pagină personală sau altă zonă interactivă. Deși Administrația Parcului Natural Bucegi nu are obligația de a verifica, edita sau monitoriza conținutul postat în zonele interactive, Administrația Parcului Natural Bucegi își rezervă dreptul și are la discreție absolută capacitatea de a elimina, respinge sau edita orice conținut de utilizator postat sau stocat pe Website în orice moment și din orice motiv fără notificare și sunteți singurul responsabil pentru crearea copiilor de rezervă și înlocuirea oricărui Conținut de utilizator pe care îl postați sau îl stocați pe Website, pe cheltuiala dvs. Orice utilizare a Zonelor Interactive sau a altor părți ale Website-ului cu încălcarea celor de mai sus încalcă acești Termeni ai Website-ului și poate duce, printre altele, la încetarea sau suspendarea drepturilor dumneavoastră de a utiliza Zonele Interactive și/sau Website-ul

source: REGISTRATION DATA; ACCOUNT SECURITY
ro: DATE DE ÎNREGISTRARE; SECURITATEA CONTULUI

source: In consideration of your use of the Website, if you create any account on the Website, you agree to: (a) provide accurate, current and complete information about you as may be prompted by any registration forms on the Website (“Registration Data”); (b) maintain the security of your password and identification; (c) maintain and promptly update the Registration Data, and any other information you provide to the Administration of Bucegi Natural Park, to keep it accurate, current and complete; and (d) accept all risks of unauthorized access to the Registration Data and any other information you provide to the Administration of Bucegi Natural Park
ro: Având în vedere utilizarea de către dvs. a Website-ului, dacă creați orice cont pe Website, sunteți de acord să: (a) să furnizați informații exacte, actuale și complete despre dvs., așa cum vă pot fi solicitate de către formularele de înregistrare de pe Website ('Date de înregistrare'); (b) mențineți securitatea parolei și a datelor dvs de identificare; (c) să mențineți și să actualizați prompt Datele de înregistrare și orice alte informații pe care le furnizați Administrației Parcului Natural Bucegi, pentru a le menține exacte, actuale și complete; și (d) acceptați toate riscurile de acces neautorizat la Datele de înregistrare și la orice alte informații pe care le furnizați Administrației Parcului Natural Bucegi

source: LIMITATION OF LIABILITY
ro: LIMITAREA RĂSPUNDERII

source: IN NO EVENT SHALL THE ADMINISTRATION OF BUCEGI NATURAL PARK, ANY OTHER PARTY (WHETHER OR NOT INVOLVED IN CREATING, PRODUCING, MAINTAINING OR DELIVERING THE WEBSITE), AND/OR THEIR OFFICIALS, DIRECTORS, EMPLOYEES, AGENTS BE LIABLE FOR ANY DIRECT, INCIDENTAL OR CONSEQUENTIAL DAMAGES OF ANY KIND, INCLUDING, WITHOUT LIMITATION, LOSS OF USE, LOSS OF INCOME, LOSS OF ACTUAL OR ANTICIPATED PROFITS, LOSS OF BUSINESS, LOSS OF CONTRACTS, LOSS OF GOODWILL OR REPUTATION, LOSS OF ANTICIPATED SAVINGS, LOSS OF DAMAGE TO OR CORRUPTION OF DATA, WHETHER IN AN ACTION IN CONTRACT, TORT (INCLUDING BUT NOT LIMITED TO NEGLIGENCE) OR OTHERWISE, ARISING OUT OF OR IN ANY WAY CONNECTED WITH THE USE OF THE WEBSITE, THE SERVICES, THE CONTENT OR THE MATERIALS CONTAINED IN OR ACCESSED THROUGH THE SITE, INCLUDING WITHOUT LIMITATION ANY DAMAGES CASED BY OR RESULTING FROM RELIANCE BY USER ON ANY INFORMATION OBTAINED FROM ADMINISTRATION OF BUCEGI NATURAL PARK, OR THAT RESULT FROM MISTAKES, OMISSIONS, INTERRUPTIONS, DELETION OF FILES OR EMAIL, ERRORS, DEFECTS, VIRUSES, DELAYS IN OPERATION OR TRANSMISSION OR ANY FAILURE OF PERFORMANCE, WHETHER OR NOT RESULTING FROM ACTS OF COMMUNICATIONS FAILURE, THEFT, DESTRUCTION OR UNAUTHORIZED ACCESS TO THE RECORDS OF THE ADMINISTRATION OF BUCEGI NATURAL PARK, PROGRAMS OR SERVICES. IN NO EVENT SHALL THE AGGREGATE LIABILITY OF ADMINISTRATION OF BUCEGI NATURA PARK, WHETHER IN CONTRACT, WARRANTY, TORT (INCLUDING NEGLIGENCE, WHETHER ACTIVE, PASSIVE OR IMPUTED), PRODUCT LIABILITY, STRICT LIABILITY OR OTHER THEORY, ARISING OUT OF OR RELATING TO THE USE OF THE SITE EXCEED ANY COMPENSATION YOU PAY, IF ANY, TO THE ADMINISTRATION OF BUCEGI NATURAL PARK, FOR ACCESS TO OR USE OF THE WEBSITE
ro: ÎN NICI UN CAZ ADMINISTRAȚIA PARCULUI NATURAL BUCEGI, ORICE ALTĂ PARTE (IMPLICATĂ SAU NU ÎN CREAREA, PRODUCEREA, MENTINEREA SAU LIVRAREA WEBSITE-ULUI) ȘI/SAU OFICIALI, DIRECTORI, ANGAJAȚI, AGENȚI AI ACESTORA, NU VA RĂSPUNDE PENTRU ORICE DAUNE DIRECTE, INCIDENTALE SAU CONSECUȚIONALE DE ORICE FEL, INCLUSIV, FĂRĂ LIMITARE, PIERDERE DE UTILIZARE, PIERDERE DE VENIT, PIERDERE DE PROFIT REAL SAU ANTICIPAT, PIERDERE DE AFACERI, PIERDERE DE CONTRACTE, PIERDERE DE BUNĂ CREDINȚĂ SAU REPUTAȚIE, PIERDERE DE ECONOMII ANTICIPATE, DETERMINAREA SAU CORUPEREA DATELOR, FIE ÎNTR-O SITUAȚIE ÎNTR-UN CONTRACT, DELICT (INCLUSIV, DAR NU LIMITAT LA NEGLIGENȚĂ) SAU ÎN ALT MOD, REZULTAND DIN SAU LEGAT ÎN ORICE MOD DE UTILIZAREA WEBSITE-ULUI, A SERVICIILOR, A CONȚINUTULUI SAU MATERIALELOR CONȚINUTE SAU ACCESATE PRIN WEBSITE, INCLUSIV, FĂRĂ LIMITARE LA, ORICE DAUNE PROVOCATE DE SAU REZULTATE DIN INCREDEREA UTILIZATORULUI ÎN ORICE INFORMAȚII OBȚINUTE DE LA ADMINISTRAȚIA PARCULUI NATURAL BUCEGI, SAU CARE SUNT REZULTATE DIN GREȘELI, OMISIUNI, ÎNTRERUPERI, ȘTERGERI DE FIȘIERE SAU EMAIL-URI, ERORI, DEFECTE, VIRUȘI, ÎNTÂRZIERI ÎN FUNCȚIONARE SAU TRANSMITERE, SAU ORICE AFECTARE A PERFORMANȚEI, REZULTATĂ SAU NU DIN EȘUĂRI ALE COMUNICĂRII, FURT, DISTRUGERE SAU ACCESUL NEAUTORIZAT LA ARHIVELE ADMINISTRAȚIEI PARCULUI NATURAL BUCEGI, A PROGRAMELOR SAU SERVICIILOR. ÎN NICI UN CAZ, RĂSPUNDEREA AGREGATĂ A ADMINISTRAȚIEI PARCULUI NATURAL BUCEGI, FIE SUB CONTRACT, GARANȚIE, DELICT (INCLUZAND NEGLIGENȚA, ACTIVĂ, PASIVĂ SAU IMPUTATĂ), RĂSPUNDEREA PENTRU PRODUS, RESPONSABILITATEA STRICTĂ SAU ALTĂ SITUAȚIE, REZULTATĂ DIN SAU LEGATĂ DE UTILIZAREA WEBSITE-ULUI, NU VA DEPĂȘI ORICE COMPENSAȚIE PLĂTITĂ, DACĂ ESTE APLICABILĂ, CĂTRE ADMINISTRATIA PARCULUI NATURAL BUCEGI PENTRU ACCESUL SAU UTILIZAREA WEBSITE-ULUI

source: INDEMNITY
ro: DESPĂGUBIRE

source: You agree to defend, indemnify and hold the Administration of Bucegi Natural Park, and its affiliates, independent contractors, service providers, suppliers, licensors and consultants, and their respective officials, directors, employees, and agents (the 'Indemnified Parties'), harmless from and against any claims, damages, costs, actions, demands, liabilities, and settlements and expenses (including without limitation, reasonable attorneys’ fees) arising out of or related to your violation of these Terms and Conditions, any User Content you post, store or otherwise transmit on or through the Website, or your use of or inability to use the Website, including without limitation any actual or threatened suit, demand or claim made against the Indemnified Parties, arising out of or relating to the Content, your conduct, or your violation of the rights of any third party
ro: Sunteți de acord să apărați, să despăgubiți și să țineți Administrația Parcului Natural Bucegi și afiliații săi, contractorii independenți, furnizorii de servicii, furnizorii, licențiatorii și consultanții săi, și, respectiv, oficialii, directorii, angajații și agenții acesteia ('Părțile despăgubite'), în afara răspunderii față de orice pretenții, daune, costuri, acțiuni, cereri, răspunderi, cereri de decontări și cheltuieli (inclusiv, fără limitare la, onorariile rezonabile ale avocaților) care decurg din sau sunt legate de încălcarea de către dvs. a acestor Termeni și Condiții, orice Conținut de utilizator pe care îl postați, stocarea sau transmiterea în alt mod pe sau prin intermediul Website-ului, sau utilizarea sau incapacitatea dvs. de a utiliza Website-ul, inclusiv, fără limitare, orice proces, cerere sau reclamație reală sau amenințare formulată împotriva Părților Despăgubite, care decurg din sau este legată de Conținut, comportamentul dvs., sau încălcarea dvs. a drepturilor oricărei terțe părți

source: TERMINATION; REMOVAL OF USER CONTENT
ro: TERMINAREA; ELIMINAREA CONȚINUTULUI UTILIZATORULUI

source: Notwithstanding any of these Website Terms, the Administration of Bucegi Natural Park reserves the right, without notice and in its sole discretion, to discontinue the Website or any Services offered through the Website and to terminate your license to use and block your access to the Website at any time without notice. In addition, the Administration of Bucegi Natural Park reserves the right to delete, edit or modify any and all User Content contained in the Website and any services offered through the Website at any time without notice
ro: Fără a aduce atingere oricăruia dintre acești Termeni ai Website-ului, Administrația Parcului Natural Bucegi își rezervă dreptul, fără notificare și la discreția sa, de a întrerupe Website-ul sau orice Servicii oferite prin intermediul Website-ului și de a vă revoca dreptul de utilizare și de a vă bloca accesul la Website în orice moment, fără notificare prealabilă. În plus, Administrația Parcului Natural Bucegi își rezervă dreptul de a șterge, edita sau modifica parțial sau tot Conținutul utilizatorului din Website și orice servicii oferite prin intermediul Website-ului în orice moment, fără notificare prealabilă

source: SEVERABILITY/WAIVER
ro: SEPARABILITATE/RENUNȚARE

source: If any provision of these Website Terms is deemed unlawful, void or for any reason unenforceable, then such provision shall be deemed severable from these Website Terms and shall not affect the validity and enforceability of any remaining provisions. No waiver of any of these Website Terms shall be deemed a further or continuing waiver of such term or condition or any other term or condition
ro: Dacă vreo prevedere a acestor Termeni ai Website-ului este considerată ilegală, nulă sau din orice motiv inaplicabilă, atunci o astfel de prevedere va fi considerată separabilă de acești Termeni ai Website-ului și nu va afecta valabilitatea și aplicabilitatea oricăror prevederi rămase. Nicio renunțare la nici unul dintre acești Termeni ai Website-ului nu va fi considerată o renunțare ulterioară sau continuă la un astfel de termen sau condiție sau la orice alt termen sau condiție

source: GOVERNING LAW AND JURISDICTION
ro: LEGEA APLICABILĂ ȘI JURISDICȚIA

source: These Website Terms and your use of the Website are governed and construed in accordance with the Romanian laws, applicable to agreements made and to be entirely performed in Romania, without resort to its conflict of law provisions. You agree that any action at law or in equity arising or in any way relating to these Website Terms shall be filed only in the Romanian courts and you hereby irrevocably and unconditionally consent and submit to the exclusive jurisdiction of such courts over any suit, action or proceeding arising out of these Website Terms
ro: Acești Termeni ai Website-ului și utilizarea de către dvs. a Website-ului sunt guvernate și interpretate în conformitate cu legislația României, aplicabile acordurilor încheiate și care urmează să fie executate în întregime în România, fără a recurge la prevederile sale de conflict de legi. Sunteți de acord că orice acțiune în justiție sau în echitate care decurge sau se referă în orice mod la acești Termeni ai Website-ului va fi depusă numai în instanțele României și, prin prezenta, sunteți de acord irevocabil și necondiționat și vă supuneți jurisdicției exclusive a acestor instanțe asupra oricăror procese, acțiuni sau procedură care decurge din acești Termeni ai Website-ului

source: QUESTIONS & CONTACT INFORMATION
ro: ÎNTREBĂRI ȘI INFORMAȚII DE CONTACT

source: Thank you for your cooperation. Questions or comments regarding the Website should be directed by electronic mail to bucegipark@gmail.com
ro: Mulțumim pentru înțelegere și cooperare. Întrebările sau comentariile cu privire la Website trebuie adresate prin e-mail la bucegipark@gmail.com

source: Net total
ro: Total net
