Repository: ungureanudaniel/pnb_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ro

source: Română
ro: Romanian

source: Management Plan
ro: Plan de Management

source: Park Regulations
ro: Regulament Parc

source: Language
ro: Limbă

source: Closed
ro: Închis

source: Flowering
ro: Înflorire

source: Height
ro: Înălţime

source: Life span
ro: Durată de viaţă

source: English
ro: Engleză

source: <span>Park Rangers</span> & <span> Areas
ro: <span>Rangeri</span> & <span> Sectoare

source: All sectors and corresponding rangers below
ro: Toate sectoarele și rangerii aferenți se regăsesc mai jos

source: Brașov county
ro: Județul Brașov

source: Dâmbovița county
ro: Județul Dâmbovița

source: Prahova county
ro: Județul Prahova

source: <span>Data protection in Bucegi Natural Park </span><br> <span> Privacy Statement</span>
ro: <span>Protecția Datelor pe pagina Parcului Natural Bucegi </span><br> <span> Declarație de Confidențialitate</span>

source: Right to Access, Correct and Delete Data and to Object to Data Processing
ro: Dreptul la Accesare, Corectare și Ștergere a Datelor Colectate

source: Our online visitors have the right to access, correct and delete personal data relating to them, and to object to the processing of such data, by addressing a written request, at any time. The Administration of Bucegi Natural Park R.A. makes every effort to put in place suitable precautions to safeguard the security and privacy of personal data, and to prevent it from being altered, corrupted, destroyed or accessed by unauthorized third parties. However, we do not control each and every risk related to the use of the Internet, and therefore we warn the website users of the potential risks involved in the functioning and use of the Internet. The website may include links to other web sites or other internet sources. As we cannot control these websites and external sources, the Administration of Bucegi Natural Park R.A. cannot be held responsible for the provision or display of these web sites and external sources, and may not be held liable for the content, advertising, products, services or any other material available on or from these websites or external sources
ro: Vizitatorii nostri au dreptul la a accesa, corecta și sterge datele lor personale, si să isi exprime dezacordul la procesarea acestor date, prin trimiterea unui email sau a unei scrisori la adresele noastre, oricând. Asociatia noastra face toate eforturile sa protejeze securitatea datelor dvs. Totusi, nu putem controla absolut toate riscurile legate de datele furnizate pe internet, si astfel prevenim utilizatorii cu privire la posibile riscuri implicate in furnizarea de date personale. Pagina noastra include link-uri si redirecționări la alte website-uri sau resurse pe internet. Având in vedere ca noi nu putem controla aceste website-uri si resurse externe, nu putem fi trasi la raspundere pentru eventuale probleme venite din partea lor, continut necorespunzator, servicii externe rau intentionate sau orice alte materiale provenite de la aceste website-uri si resurse externe

source: Management of Personal Data
ro: Managementul Datelor Personale

source: You can view or edit your personal data online for many of our services. You can also make choices about our collection and use of your data. How you can access or control your personal data will depend on which services you use. You can choose whether you wish to receive communications from our website by email. If you receive newsletter emails from us and would like to opt out, you can do so by following the directions at the bottom of the page
ro: Puteți vedea sau modifica datele dvs personale online pentru majoritatea serviciilor noastre. Puteti face alegeri privind colectarea datelor. Cum accesati si controlati datele dvs personale depinde de ce servicii folositi. Puteti accepta sau nu sa primiti stiri despre noi sau despre evenimente pe email. Daca doriti sa nu mai primiti stiri pe email de la noi, puteti opta sa va dezabonati simplu prin pasii din partea de jos a paginii

source: Information We Collect
ro: Ce informații colectăm

source: Our services may collect email addresses, storing them in a list to be able later to send you newsletters and other info that we consider important, in an automatic way. Also, the contact form, in the Contact section, collects Surnames, First Names, Emails and Phone numbers, useful to enhance the speed at which we can answer your questions or sugestions. All of these are stored in a MySQL database, which sits, encrypted, on a remote hosting server secured at the highest standards. The probability of a database breach is very low
ro: Serviciile noastre colecteaza adresele de email, stocandu-le intr-o lista pentru a va putea contacta, in mod automat, cu stiri sau alte informatii pe care le consideram importante. De asemenea formularul de contact din sectiunea Contact, colecteaza Nume, Prenume, Email, Telefon pentru a va putea raspunde cat mai facil la intrebari sau sugestii. Toate sunt stocate in baza de date de tip MySQL, criptata, pe un serverul de hosting, securizat la standarde înalte. Probabilitatea unei spargeri a bazei de date este foarte mica

source: How We Use Your Information
ro: Cum folosim datele Dvs

source: We only use your data to send you emails with newsletters or events, or to answer quickly to your questions/suggestion. We do not use it for anything else
ro: Nu folosim datele dvs pentru nimic altceva decat sa va trimitem emailuri cu stiri sau evenimente, sau sa va raspundem la intrebari/sugestii

source: Sharing Your Information
ro: Distribuirea datelor dvs

source: We do not share your personal info with no external entity, they are visible only to the webpage admin, which is the Administration of Bucegi Natural Park R.A., autonomous subunit of RNP Romsilva
ro: Nu impartasim informatiile dvs personale cu nici o entitate externa, sunt vizibile doar administratorului paginii de internet

source: Welcome to our website. Data protection is a high priority for the Administration of Bucegi Natural Park R.A. The use of the Internet pages of the Administration of Bucegi Natural Park R.A. is possible without any indication of personal data. However, if a data subject wants to use special services provided by our enterprise via our website, processing of personal data could become necessary. If processing of personal data is necessary and there is no legal basis for such processing, we will generally obtain the consent of the data subject. The processing of personal data, such as the name, address, e-mail address, or telephone number of a data subject shall always be in line with the country-specific data protection regulations applicable to the Administration of Bucegi Natural Park R.A. By means of this data protection declaration, our company would like to inform the public about the type, scope and purpose of the personal data we collect, use and process. Furthermore, data subjects are informed of their rights by means of this data protection declaration. As the controller, the Administration of Bucegi Natural Park R.A. has implemented numerous technical and organizational measures to ensure the most complete protection of personal data processed through this website. Nevertheless, Internet-based data transmissions can always be subject to security vulnerabilities, so that absolute protection cannot be guaranteed. For this reason, every data subject is free to transmit personal data to us by alternative means, for example by telephone
ro: Bine ați venit pe website-ul nostru. Protecția datelor este o prioritate pentru Parcul Natural Bucegi. Utilizarea paginilor de internet ale Administrației Parcului Natural Bucegi este posibilă fără furnizarea de date cu caracter personal. Cu toate acestea, dacă o persoană vizată dorește să utilizeze serviciile speciale oferite de noi prin intermediul site-ului nostru, ar putea deveni necesară prelucrarea datelor cu caracter personal. În cazul în care prelucrarea datelor cu caracter personal este necesară și nu există un temei legal pentru o astfel de prelucrare, vom obține, în general, consimțământul persoanei vizate. Prelucrarea datelor cu caracter personal, cum ar fi numele, adresa, adresa de e-mail, sau numărul de telefon al unei persoane vizate va fi întotdeauna în conformitate cu reglementărilor privind protecția datelor specifice fiecărei țări aplicabile Administrației Parcului Natural Bucegi R.A. Prin intermediul acestei declarații de protecție a datelor, instituția noastră societate dorește să informeze publicul cu privire la tipul, domeniul de aplicare și scopul datelor cu caracter personal pe care le colectăm, utilizăm și prelucrăm. În plus, persoanele vizate sunt informate cu privire la drepturile lor prin intermediul acestei declarații privind protecția datelor. În calitate de operator al datelor cu caracter personal, Administrația Parcului Natural Bucegi R.A. a pus în aplicare numeroase măsuri tehnice și organizatorice pentru a asigura cea mai completă protecție a datelor cu caracter personal prelucrate prin intermediul acestui website. Cu toate acestea, transmiterea de date prin internet poate fi întotdeauna supusă unor vulnerabilități de securitate, astfel încât nu poate fi garantată o protecție absolută. Din acest motiv, fiecare persoană vizată este liberă să ne transmită datele cu caracter personal prin mijloace alternative, de exemplu, prin telefon

source: <span>Tickets &</span> <span>Prices</span>
ro: <span>Tichete &</span> <span>Prețuri</span>

source: <span>Three Months</span> <span>Ticket</span>
ro: <span>Tichet</span> <span>pentru 3 Luni</span>

source: Download
ro: Descărcați

source: Click the title to open the announcement
ro: Click pe titlu pentru a deschide anunțul

source: Details
ro: Detalii

source: Price
ro: Preț

source: Teens and Adults
ro: Adolescenți și Adulți

source: years old
ro: ani

source: Children
ro: Copii

source: Free
ro: Gratis

source: Note
ro: Notă

source: Buy Tickets
ro: Cumpără Bilete

source: <strong>The visitor fee supports us in keeping doing what we do, which is preserving this mountain for future generations. We maintain order and compliance with visitor regulations, maintain trails, assist you when you are in trouble on the mountain, collect garbage, protect flora and fauna, educate children and adults, we upload photos on social media to show you the local natural beauty, set up lots of information boards, and much more. </strong><br><br>Each visitor who pays the visitor tariff, supports nature conservation on this mountain, thus maybe together we can prevent more disturbance to wildlife or rare flowers this year. Thank you!
ro: <strong>Tariful de vizitare ne ajută să continuăm în ceea ce facem, adică să conservăm acest munte pentru generațiile viitoare. Menținem ordinea și respectarea regulamentului pentru vizitatori, menținem traseele, vă ajutăm atunci când aveți probleme pe munte, colectăm gunoiul, protejăm flora și fauna, educăm copiii și adulții cu privire la mediu, încărcăm fotografii pe rețelele de socializare pentru a vă arăta frumusețea naturală locală, instălăm o mulțime de panouri informative și multe altele. </strong><br><br>Fiecare vizitator care plătește tariful, sprijină conservarea naturii pe acest munte, astfel că împreună putem preveni mai multe perturbări ale faunei sălbatice sau ale florei rare, în acest an. Mulțumim! </strong>

source: <br><br> Tickets can be purchased, for now, either from our rangers at the park entrances or by accessing <a href='https://easy2visit.com/en/bucegi-natural-park/'>Easy2visit</a>. Soon though you will be able to buy the tickets by clicking on the TICKETS button above, in any currency, even using Revolut or Bitcoin
ro: <br><br> Biletele pot fi cumpărate, momentan, de la rangeri la intrările în parc sau accesând pagina <a href='https://easy2visit.com/en/bucegi-natural-park/'>Easy2visit</a>. În curând veți putea cumpăra folosind butonul TARIF VIZITARE de mai sus, cu orice monedă, inclusiv Revolut sau Bitcoin

source: The tickets are valid for 90 days. More about tickets below
ro: Biletele sunt valabile timp de 90 de zile. Mai mult despre bilete, mai jos

source: Purchase
ro: Cumpărați

source: Visitor</span> <span>Tickets
ro: Bilete</span> <span>Vizitatori

source: Why this visitor tariff
ro: De ce acest tarif de vizitare

source: If you want to buy tickets for your friends or family too, you can add below the number of tickets you want to buy, then press Proceed to Payment
ro: Dacă doriți să cumpărați bilete și pentru prietenii sau familia dvs., adăugați mai jos numărul de bilete pe care doriți să le cumpărați, apoi apăsați Mergeți la Plată

source: Valid
ro: Valabilitate

source: 90 days
ro: 90 zile

source: Transaction
ro: Tranzacție

source: Add
ro: Adaugă

source: The visitor fee supports us in keeping doing what we do, which is preserving this mountain for future generations. We maintain order and compliance with visitor regulations, maintain trails, assist you when you are in trouble on the mountain, collect garbage, protect flora and fauna, educate children and adults, we upload photos on social media to show you the local natural beauty, set up lots of information boards, and much more. </strong><br>Each visitor, who pays the visitor tariff, supports nature conservation on this mountain, thus maybe together we can prevent more disturbance to wildlife or rare flowers this year and save a rare flower from being stepped on, or maybe wild animals being scared away by illegal motorized vehicles.<br><br>Thank you!<br><br>
ro: Tariful de vizitare ne ajută să continuăm să facem ceea ce facem, adică să păstrăm acest munte pentru generațiile viitoare. Menținem ordinea și respectarea regulamentului pentru vizitatori, menținem traseele, vă ajutăm atunci când aveți probleme pe munte, colectăm gunoiul, protejăm flora și fauna, educăm copiii și adulții, încărcăm fotografii pe rețelele de socializare pentru a vă arăta frumusețea naturală locală, înființăm o mulțime de panouri informative și multe altele. </strong><br>Fiecare vizitator, care plătește tariful, susține conservarea naturii pe acest munte, astfel că împreună putem preveni mai multe perturbări ale faunei sălbatice sau plantelor rare în acest an și să salvăm o floare rară să nu fie călcată sau poate evităm derajarea animalelor sălbatice de către vehicule motorizate.<br><br>Mulțumim!<br><br>

source: Buy your tickets below
ro: Cumpărați bilete de mai jos

source: Commission
ro: Comision

source: The visitor tickets are valid for 90 days, during which you can visit the entire Bucegi Natural Park, anytime you want. Just make sure you have the tickets with you
ro: Biletele de vizitator sunt valabile 90 de zile, timp în care puteți vizita întreg Parcul Natural Bucegi, oricând doriți. Asigurați-vă doar că aveți biletele la dvs

source: If you want to buy tickets for your friends or family too, you can add below the number of tickets you want to buy, then press Purchase
ro: Dacă doriți să cumpărați bilete și pentru prietenii sau familia dvs., puteți adăuga mai jos numărul de bilete pe care doriți să le cumpărați, apoi apăsați Cumpărați

source: Forward
ro: Mai departe

source: For more information on litigations/dispute resolutions, please also consult the <a href='https://anpc.ro/en/'>ANPC (Consumer Protection National Agency) website</a> and <a href='https://legislatie.just.ro/Public/DetaliiDocument/257649?fs=e&s=cl'>Order 449 / 2022</a>
ro: Pentru mai multe informații privind soluționarea litigiilor/disputelor, vă rugăm să consultați si website-ul <a href='https://anpc.ro/en/'>ANPC (Agenția Națională pentru Protecția Consumatorilor)</a> și <a href='https://legislatie.just.ro/Public/DetaliiDocument/257649?fs=e&s=cl'>Ordinul 449 / 2022</a>

source: Ticket</span> <span> Checkout
ro: Checkout</span> <span> Bilete

source: First Name
ro: Prenume

source: Last Name
ro: Nume de Familie

source: Address
ro: Adresă

source: State/County
ro: Județ/Regiune

source: Select Country
ro: Selectați țara

source: City
ro: Localitate

source: ZIP
ro: Cod Poștal

source: Notes
ro: Observații

source: Payment Method
ro: Modalitatea de plată

source: Cryptocurrencies
ro: Cryptomonede

source: Order Summary
ro: Sumarul comenzii

source: Pay
ro: Către Plată

source: Final cost
ro: Cost final

source: Number of tickets
ro: Numărul de bilete

source: I read and accept the
ro: Am citit și accept

source: Type first letters of your country of residence...
ro: Scrie-ți primele litere ale țării de reședință...

source: Two ways to buy tickets
ro: Două moduri de a cumpăra bilete

source: You can buy visitor tickets online or, alternatively, in cash, from the ranger in your area and their cost is 10 RON / adult / 3 months
ro: Biletele de vizitare pot fi cumpărate online sau, alternativ, în numerar, de la rangeri, iar costul lor este de 10 RON / adult / 3 luni

source: Tickets are <span class='text-danger'>not included</span> in any thirdparty tax inside nor outside the park, but they can be also sold to you, separately by guesthouse or cablecar personnel
ro: Biletele de vizitare <span class='text-danger'>nu sunt incluse</span> în nici o taxă a terților din interiorul sau exteriorul parcului, dar le puteți achiziționa separat de la pensiuni sau telecabine

source: Attention! Until our own online payment service is finalized, we will temporarily work with EasytoVisit for online payments, who shall charge 3 RON extra per ticket as a fee for their service
ro: Atenție! Până la finalizarea serviciului propriu de plată online, vom lucra temporar cu EasytoVisit pentru plăți online, care va percepe 3 RON în plus pe bilet ca taxă pentru serviciul lor

source: Buy from rangers
ro: De la rangeri

source: Number of adults
ro: Număr de adulți

source: Number of children
ro: Număr de copii

source: Buy Online
ro: Online

source: Your children tickets have been sent to the email you provided. Your kids should always have the tickets with them when visiting Bucegi Natural Park. Thank you!
ro: Biletele de vizitator pentru copii dvs. au fost trimise pe emailul introdus. Copiii dvs. ar trebui să aibă cu ei biletele de vizitator atunci când vizitează Parcul Natural Bucegi. Mulțumim!

source: Payment failure! Please try again. If the system doesn't seem to work please contact the administrator at daniel.ungureanu@bucegipark.ro.
ro: Plată eșuată! Vă rugăm încercați din nou. În caz că sistemul nu pare să funcționeze corect, vă rugăm contactați administratorul la daniel.ungureanu@bucegipark.ro.

source: Payment successful! Your tickets have been sent to the email you provided. You should always have the tickets with you when visiting Bucegi Natural Park. Thank you!
ro: Plată efectuată cu succes! Ticketele dvs. au fost trimise la emailul furnizat. Va fi nevoie să aveți la dvs. biletele de vizitator, atunci când vizitați Parcul Natural Bucegi. Vă mulțumim!

source: Invoice from Bucegi Natural Park
ro: Factura din partea Parcului Natural Bucegi

source: You must choose at least one ticket to finalize the purchase.
ro: Trebuie să alegeți cel puțin un bilet pentru a finaliza achiziția.

source: Observe </h6><a class='destination-item__link' href='#'>Wildlife
ro: Observați </h6><a class='destination-item__link' href='#'>Fauna sălbatică

source: Visit</h6><a class='destination-item__link' href='#'>Historical Points of Interest
ro: Vizitați</h6><a class='destination-item__link' href='#'>Puncte de Interes Istoric

source: Explore </h6><a class='destination-item__link' href='#'>Beautiful trails
ro: Explorați </h6><a class='destination-item__link' href='#'>Trasee Uimitoare

source: Connect</h6><a class='destination-item__link' href='#'>With Nature
ro: Conectați-vă</h6><a class='destination-item__link' href='#'>cu Natura

source: Visitor Ticket for Bucegi Natural Park
ro: Tichet de Vizitator pentru Parcul Natural Bucegi

source: Taste</h6><a class='destination-item__link' href='#'>Local Cuisine
ro: Gustați</h6><a class='destination-item__link' href='#'>Bucătăria Locală

source: Winter</h6><a class='destination-item__link' href='#'> Sports
ro: Sporturi</h6><a class='destination-item__link' href='#'> de Iarnă

source: <span>Who</span> <span>Support Us and our </span>Efforts</h2>
ro: <span>Care</span> <span>Ne Sprijină pe noi și </span>Eforturile Noastre</h2>

source: Ticket series
ro: Serie tichet

source: Buyer
ro: Cumpărător

source: The final price of the visitor ticket will also include a small transaction fee, applied by our payment processor, Netopia Payments and equal to 0.95 percent per transaction
ro: Prețul final al biletului de vizitator va include, de asemenea, un mic comision de tranzacție, aplicat de procesatorul nostru de plăți, Netopia Payments și egal cu 0,95% pe tranzacție

source: years
ro: ani

source: Proceed to Payment Method
ro: Către metoda de plată

source: Ticket summary
ro: Rezumat bilete

source: Payer Personal Information
ro: Informații personale ale plătitorului

source: Payments are secure and encrypted
ro: Plățile sunt sigure și criptate

source: You will be redirected to Netopia Payments to complete the payment
ro: Veți fi redirecționat către Netopia Payments pentru a finaliza plata

source: You can consult our
ro: Puteți consulta

source: here
ro: aici

source: An interactive online map of our park is underway. Stay tuned, because we will sound the horn when it is ready
ro: O hartă interactivă online a parcului nostru este în construcție. Rămâneți pe fază, pentru că vom suna din goarnă când va fi gata

source: <span>Terms</span> and<span> Conditions</span>
ro: <span>Termeni</span> și<span> Condiții</span>

source: <span>Terms and Conditions </span>
ro: <span>Termeni și Condiții </span>

source: The Administration of Bucegi Natural Park endeavors to keep its website in line with the most modern Web Stardards of the European Union online regulations and keep this website accessible without barriers
ro: Administrația Parcului Natural Bucegi se străduiește să mențină website-ul său în conformitate cu cele mai moderne standarde web ale reglementărilor online ale Uniunii Europene și să mențină acest site accesibil fără bariere

source: GENERAL
ro: GENERALITĂȚI
