Repository: ungureanudaniel/pnb_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ro

source: The internet page of the Administration of Bucegi Natural Park is from hereon named 'the Website'. Visiting, using, or ordering the visitor tickets on the Website implies acceptance of the Terms of Use that will be detailed below. In order to use the Website in good conditions, it is recommended to carefully read the Terms and Conditions. These Website Terms apply exclusively to your access to, and use of, the Administration of Bucegi Natural Park website www.bucegipark.ro, to all associated subdomains, online services, and mobile applications. These Website Terms do not alter in any way the terms or conditions of any other agreement you may have with the Administration of Bucegi Natural Park. If you are using the Website on behalf of any entity, you represent and warrant that you are authorized to accept these Website Terms on behalf of such entity, and that such entity agrees to indemnify you and the Administration of Bucegi Natural Park for violations of these Website Terms
ro: Pagina de internet a Administrației Parcului Natural Bucegi este de aici încolo denumită 'Website'. Vizitarea, utilizarea sau comandarea biletelor pentru vizitatori de pe Website-ul www.bucegipark.ro implică acceptarea Termenilor de utilizare care vor fi detaliați mai jos. Pentru a utiliza Website-ul în bune condiții, se recomandă citirea cu atenție a Termenilor și Condițiilor. Acești Termeni de utilizare ai website-ului se aplică exclusiv accesului și utilizării website-ului Administrației Parcului Natural Bucegi www.bucegipark.ro, tuturor subdomeniilor, serviciilor online și aplicațiilor mobile asociate. Acești Termeni ai Website-ului nu modifică în niciun fel termenii sau condițiile oricărui alt acord pe care îl puteți avea cu Administrația Parcului Natural Bucegi. Dacă utilizați Website-ul în numele unei entități, declarați și garantați că sunteți autorizat să acceptați acești Termeni ai Website-ului în numele entității respective și că entitatea respectivă este de acord să vă despăgubească pe dumneavoastră și Administrația Parcului Natural Bucegi pentru încălcări ale acestor Termeni ai Website-ului

source: The website www.bucegipark.ro is controlled and operated by RNP ROMSILVA - Administrația Parcului Natural Bucegi R.A.(named here the 'Administration of Bucegi Natural Park') with headquarters in the town of Moroieni, Principala street, number 71, Dambovita county, registered at the Trade Register with no. J15/406/2009, CUI RO25636012. We reserve our right to make changes to these Terms and Conditions as well as any changes to website www.bucegipark.ro without prior notice. By accessing the Terms and Conditions page, you can always read the latest version of these provisions. If you do not agree to the amended terms, you must stop using the Website
ro: Website-ul www.bucegipark.ro este controlat și operat de RNP ROMSILVA - Administrația Parcului Natural Bucegi R.A. (denumită în continuare Administrația Parcului Natural Bucegi) cu sediul în localitatea Moroieni, strada Principală, nr. 71, județul Dâmbovița, înregistrată la Registrul Comerțului cu nr. J15/406/2009, CUI 25636012. Ne rezervăm dreptul de a aduce modificări la acești Termeni și Condiții, precum și la orice modificări ale website-ului www.bucegipark.ro fără o notificare prealabilă. Accesând pagina Termeni și Condiții, puteți citi oricând cea mai recentă versiune a acestor prevederi. În cazul în care nu sunteți de acord cu termenii modificați, trebuie să încetați să mai utilizați site-ul

source: PRICES AND PAYMENT METHODS
ro: PREȚURI ȘI METODE DE PLATĂ

source: The prices shown on www.bucegipark.ro include VAT. The purchase price shown on the invoice will be the same as the one shown on the Website at the time of purchase, to which the delivery costs are added, if applicable. Payment for the products is made using the methods of payment available at that time, on the website, when placing an online order. Online payment methods available on the Website, include a payment processor tax, requested by our external payment processor, that shall be stated in the payment page. If you encountered any problems during the payment process, please contact us by email at bucegipark@gmail.com or by phone at +40 758 039 784 to inform us and we will try to help
ro: Prețurile afișate pe www.bucegipark.ro includ TVA. Prețul de achiziție afișat pe documentul fiscal va fi același cu cel afișat pe Website la momentul achiziției, la care se adaugă și costurile de livrare, dacă sunt aplicabile. Plata produselor se face folosind metodele de plata disponibile la acel moment, pe website, la plasarea unei comenzi online. Metodele de plată online disponibile pe Website, includ o taxă de procesare a plății, solicitată de procesatorul nostru extern de plăți, care va fi menționată în pagina de plată. În cazul în care întâmpinați probleme în timpul procesului de plată, vă rugăm să ne contactați prin e-mail la bucegipark@gmail.com sau prin telefon la +40 758 039 784 pentru a ne informa și vom încerca să vă ajutăm

source: DELIVERY INFORMATION
ro: INFORMAȚII PRIVIND LIVRAREA

source: The delivery term is a maximum of 7 working days, counted from the date of receipt of your order. This term can be modified for reasons independent of our will. Delivery costs are specific to the courier company and are borne by the recipient. The delivery is made by a courier company, to the customer's home. If you want to specify certain aspects related to delivery such as: delivery time, address or landmarks, please enter these things in the comments box before completing the order. On the day when the parcel with your order will be shipped, you will be notified by e-mail or telephone by us. The package can be picked up by any member of the family. The products are delivered within the limit of the available stock. If one or more of the ordered products is no longer in stock, you will be notified accordingly. In some cases, the ordered product can be replaced with a similar one if you wish and agree to this. The responsibility for any damage caused to the product, parcel or package sent by us rests with the courier company or the carrier according to the legislation in force. The products will be replaced by us if it is proven that the courier is at fault and we will be notified within 5 days of receiving the package. The digital products sold by the Administration of Bucegi Natural Park will be delivered automatically and free of charge, to the clients email inbox and the delivery timeframe can be anywhere between minutes or hours, for reasons independent of our will (network congestion, website traffic)
ro: Termenul de livrare este de maximum 7 zile lucrătoare, începând de la data primirii comenzii dumneavoastră. Acest termen poate fi modificat din motive independente de voința noastră. Costurile de livrare sunt specifice firmei de curierat și sunt suportate de către destinatar. Livrarea se face prin intermediul unei companii de curierat, la domiciliul clientului. Dacă doriți să precizați anumite aspecte legate de livrare, cum ar fi: termenul de livrare, adresa sau reperele, vă rugăm să introduceți aceste lucruri în căsuța de comentarii înainte de finalizarea comenzii. În ziua în care comanda dvs. va fi expediată, veți fi anunțat prin e-mail sau telefonic de către noi. Coletul poate fi ridicat de orice membru al familiei. Produsele sunt livrate în limita stocului disponibil. În cazul în care unul sau mai multe dintre produsele comandate nu mai sunt în stoc, veți fi notificat în consecință. În unele cazuri, produsul comandat poate fi înlocuit cu unul similar, dacă doriți și sunteți de acord cu acest lucru. Responsabilitatea pentru orice daune cauzate produsului, coletului sau pachetului trimis de noi revine companiei de curierat sau transportatorului, în conformitate cu legislația în vigoare. Produsele vor fi înlocuite de noi dacă se dovedește că este vina curierului, iar noi vom fi notificați în termen de 5 zile de la primirea coletului. Produsele digitale vândute de Administrația Parcului Natural Bucegi vor fi livrate automat și gratuit, în căsuța de email a clienților, iar termenul de livrare poate fi de câteva minute sau ore, din motive independente de voința noastră (congestie de rețea, trafic pe site)

source: Please refer to our
ro: Vă rugăm să consultați pagina noastră

source: for information on how the Administration of Bucegi Natural Park collects, uses and discloses personally identifiable information from its users
ro: pentru informații cu privire la modul în care Administrația Parcului Natural Bucegi colectează, utilizează și divulgă informațiile de identificare personală ale utilizatorilor săi

source: COPYRIGHT AND LIMITED LICENSE
ro: DREPTURI DE AUTOR ȘI LICENȚĂ LIMITATĂ

source: Unless otherwise indicated in the Website, the Website and all content and other materials on the Website, including, without limitation all trademarks, service marks, designs, texts, graphics, pictures, information, data, software, methods, inventions, sound files, other files and the selection and arrangement thereof (collectively, the 'Website Materials') are the proprietary property of the Administration of Bucegi Natural Park or the Administration of Bucegi Natural Park network, licensors, or users and are protected by Romania and international copyright, trademark, and other intellectual property laws. Permission is granted to access and use the Website and to display, copy, print and download the Website Materials for personal, non-commercial use only, in accordance with these Website Terms and the other rules and restrictions contained in the Website, provided you do not modify the Website Materials and that you retain all copyright, trademark, and other proprietary notices contained in the materials. In addition, you agree that such permission does not include:
ro: Cu excepția cazului în care se indică altfel pe Website, Website-ul și tot conținutul și alte materiale de pe Website, inclusiv, fără a se limita la toate mărcile comerciale, mărcile de serviciu, desenele, textele, grafica, imaginile, informațiile, datele, software-ul, metodele, invențiile, fișierele de sunet, alte fișiere și selecția și aranjarea acestora (colectiv, 'Materialele Website-ului') sunt proprietatea Administrației Parcului Natural Bucegi sau a rețelei Administrației Parcului Natural Bucegi, a licențiatorilor sau a utilizatorilor și sunt protejate de legislația României și internaționale privind drepturile de autor, mărcile comerciale și alte legi privind proprietatea intelectuală. Se acordă permisiunea de a accesa și utiliza Website-ul și de a afișa, copia, imprima și descărca Materialele Website-ului numai pentru uz personal, necomercial, în conformitate cu acești Termeni ai Website-ului și cu celelalte reguli și restricții conținute în Website, cu condiția să nu modificați Materialele Website-ului și să păstrați toate drepturile de autor, mărcile comerciale și alte notificări de proprietate conținute în materiale. În plus, sunteți de acord că o astfel de permisiune nu include:

source: any commercial use or any resale or redistribution of the Website or the Website Materials therein
ro: orice utilizare comercială sau orice revânzare sau redistribuire a Website-ului sau a materialelor Website-ului din acesta

source: the collection and use of any product listings, pictures or descriptions
ro: colectarea și utilizarea oricăror liste, imagini sau descrieri de produse

source: the distribution, public performance or public display of any Website Materials
ro: distribuirea, interpretarea publică sau afișarea publică a oricărui material al Website-ului

source: making any derivative uses of the Website and the Website Materials, or any portion thereof
ro: realizarea de utilizări derivate ale Website-ului și ale materialelor Website-ului sau ale oricărei părți a acestora

source: downloading (other than the page caching) of any portion of the Website, the Website Materials or any information contained therein, except as expressly permitted on the Website; or
ro: descărcarea (alta decât cea a paginii de cache) a oricărei părți a Website-ului, a materialelor Website-ului sau a oricăror informații conținute în acestea, cu excepția celor permise în mod expres pe Website; sau

source: any use of the Website or the Website Materials other than for its intended purpose
ro: orice utilizare a Website-ului sau a materialelor de pe Website în alte scopuri decât cele pentru care a fost conceput

source: The permission granted herein is revocable at any time, with or without cause. Except as expressly stated herein, none of the Website Materials may be copied, reproduced, distributed, republished, downloaded, displayed, posted, transmitted or otherwise used in any form or by any means, including, but not limited to, electronic, mechanical, photocopying, recording, or otherwise, without the prior written permission of the Administration of Bucegi Natural Park or the copyright owner
ro: Permisiunea acordată prin prezenta este revocabilă în orice moment, cu sau fără motiv. Cu excepția celor menționate în mod expres în prezenta, nici unul dintre materialele Website-ului nu poate fi copiat, reprodus, distribuit, republicat, descărcat, afișat, postat, transmis sau utilizat în orice formă sau prin orice mijloace, inclusiv, dar fără a se limita la, electronice, mecanice, fotocopiere, înregistrare sau în orice alt mod, fără permisiunea prealabilă scrisă a Administrației Parcului Natural Bucegi sau a proprietarului drepturilor de autor

source: The permission given to you terminates automatically if you breach any of the Terms and Conditions. Upon termination, you must immediately destroy any downloaded and printed materials. You also may not, without the permission of the Administration of Bucegi Natural Park, 'mirror' any material contained on this Website on any other server. Any unauthorized use of any material contained on this Website may violate applicable law (including copyright laws, trademark laws, the laws of privacy and publicity, and communications regulations and statutes)
ro: Autorizația care vă este acordată încetează automat dacă încălcați oricare dintre Termeni și Condiții. La reziliere, trebuie să distrugeți imediat toate materialele descărcate și tipărite. De asemenea, nu puteți, fără permisiunea Administrației Parcului Natural Bucegi, să 'oglindiți' niciun material conținut pe acest Website pe un alt server. Orice utilizare neautorizată a oricărui material conținut pe acest Website poate încălca legislația aplicabilă (inclusiv legile privind drepturile de autor, legile privind mărcile comerciale, legile privind confidențialitatea și publicitatea, precum și reglementările și statutele privind comunicațiile)

source: REPEAT INFRINGER POLICY
ro: POLITICA PRIVIND ÎNCĂLCAREA REPETATĂ

source: The Administration of Bucegi Natural Park respects the intellectual property of others, and we ask our users to do the same. In accordance with the updated Law no. 84/1998 on trademarks and geographical indications, e-Commerce Directive 2000/31/EC and other applicable law, the Administration of Bucegi Natural Park has adopted a policy of terminating, in appropriate circumstances and at its sole discretion, the account of any users who are deemed to be repeat infringers. the Administration of Bucegi Natural Park may also at its sole discretion limit access to this Website and/or terminate the accounts of any users who infringe the intellectual property rights of others (regardless of whether there is any repeat infringement)
ro: Administrația Parcului Natural Bucegi respectă proprietatea intelectuală a altora și solicităm utilizatorilor noștri să procedeze la fel. În conformitate cu Legea nr. 84/1998 actualizată privind mărcile și indicațiile geografice, cu Directiva 2000/31/CE privind comerțul electronic și cu alte legi aplicabile, Administrația Parcului Natural Bucegi a adoptat o politică de închidere, în circumstanțe adecvate și la discreția sa, a contului oricărui utilizator care este considerat a fi un infractor recidivist. Administrația Parcului Natural Bucegi poate, de asemenea, la discreția sa exclusivă, să limiteze accesul la acest Website și/sau să închidă conturile oricăror utilizatori care încalcă drepturile de proprietate intelectuală ale altora (indiferent dacă există sau nu încălcări repetate)

source: COPYRIGHT COMPLAINTS
ro: RECLAMAȚII PRIVIND DREPTURILE DE AUTOR

source: If you believe in good faith that your copyrighted work has been reproduced on our Website without authorization in a way that constitutes copyright infringement, please provide the Administration of Bucegi Natural Park representative, at the address provided below, the following information:
ro: Dacă credeți cu bună credință că lucrarea dvs. protejată de drepturi de autor a fost reprodusă pe Website-ul nostru fără autorizație într-un mod care constituie o încălcare a drepturilor de autor, vă rugăm să furnizați reprezentantului Administrației Parcului Natural Bucegi, la adresa de mai jos, următoarele informații:

source: an electronic or physical signature of the person authorized to act on behalf of the owner of the copyright or other intellectual property interest
ro: o semnătură electronică sau fizică a persoanei autorizate să acționeze în numele titularului dreptului de autor sau al altui interes de proprietate intelectuală

source: a description of the copyrighted work or other intellectual property that you claim has been infringed
ro: o descriere a lucrării protejate prin drepturi de autor sau a altei proprietăți intelectuale despre care susțineți că a fost încălcată

source: a description of where the material that you claim is infringing is located on this Website
ro: pe acest Website se află o descriere a locului în care materialul despre care pretindeți că îl încalcă

source: your address, telephone number, and email address
ro: adresa dvs., numărul de telefon și adresa dvs. de e-mail

source: a statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law; and
ro: o declarație din partea dvs. conform căreia credeți cu bună-credință că utilizarea contestată nu este autorizată de proprietarul drepturilor de autor, de agentul acestuia sau de lege; și

source: a statement by you, made under penalty of perjury, that the above information in your notice is accurate and that you are the copyright or intellectual property owner or authorized to act on the copyright or intellectual property owner’s behalf
ro: o declarație a dvs., făcută sub sancțiunea de încălcare a unui jurământ, că informațiile de mai sus din notificarea dvs. sunt corecte și că sunteți proprietarul dreptului de autor sau al proprietății intelectuale sau că sunteți autorizat să acționați în numele proprietarului dreptului de autor sau al proprietății intelectuale

source: For notice of claims of copyright or other intellectual property infringement, the Administration of Bucegi Natural Park can be reached either by mail to the Park Director, at Administrația Parcului Natura Bucegi, 71 Principala Street, Moroieni Town; or by email to alexandru.coltoiu@bucegipark.ro. This contact information is only for suspected copyright or other intellectual property infringement notices only, and is not for reprint or use permission requests. Contact information for other matters is provided elsewhere on this Website. We may give notice of a claim of copyright infringement to our users by means of a general notice on the Website, electronic mail to a user’s email address in our records, or by written communication sent by mail to a user’s address in our records
ro: Pentru sesizarea reclamațiilor de drepturi de autor sau alte încălcări ale proprietății intelectuale, Administrația Parcului Natural Bucegi poate fi contactată fie prin poștă către Directorul Parcului, la Administrația Parcului Natura Bucegi, str. Principala 71, orașul Moroieni; sau prin email la alexandru.coltoiu@bucegipark.ro. Aceste informații de contact sunt numai pentru suspecte de drepturi de autor sau alte notificări de încălcare a proprietății intelectuale și nu sunt pentru retipărire sau solicitări de permisiune de utilizare. Informațiile de contact pentru alte probleme sunt furnizate în altă parte pe acest website. Putem notifica utilizatorilor noștri o reclamație de încălcare a drepturilor de autor prin intermediul unei notificări generale pe website, prin e-mail la adresa de e-mail a unui utilizator din evidențele noastre sau printr-o comunicare scrisă trimisă prin poștă la adresa unui utilizator din evidențele noastre

source: TRADEMARKS
ro: MĂRCI ÎNREGISTRATE

source: The logo of Bucegi Natural Park, and any other product or service name or slogan contained in the Website are trademarks of the Administration of Bucegi Natural Park, the the Administration of Bucegi Natural Park network, its corporate partners, licensors, or other respective owners, and may not be copied, imitated or used, in whole or in part, without the prior written permission of the Administration of Bucegi Natural Park or the applicable trademark holder. You may not use any metatags or any other 'hidden text' using 'the Administration of Bucegi Natural Park', the Administration of Bucegi Natural Park initials, or any other name, trademark or product or service name of the Administration of Bucegi Natural Park without our prior written permission. In addition, the look and feel of the Website, including all page headers, custom graphics, button icons and scripts, is the service mark, trademark and/or trade dress of the Administration of Bucegi Natural Park and may not be copied, imitated or used, in whole or in part, without our prior written permission. Reference to any products, services, promises or other information, by trade name, trademark, manufacturer, supplier or otherwise does not constitute or imply endorsement, sponsorship or recommendation thereof by us
ro: Sigla Parcului Natural Bucegi, precum și orice alt nume de produs sau serviciu sau slogan conținut în Site sunt mărci comerciale ale Administrației Parcului Natural Bucegi, rețelei Administrației Parcului Natural Bucegi, partenerilor săi corporativi, licențiatori sau alți proprietari respectivi și nu pot fi copiate, imitate sau utilizate, în întregime sau parțial, fără permisiunea prealabilă scrisă a Administrației Parcului Natural Bucegi sau a deținătorului mărcii în cauză. Nu aveți voie să utilizați meta-etichete sau orice alt „text ascuns” folosind „Administrația Parcului Natural Bucegi”, inițialele Administrației Parcului Natural Bucegi sau orice alt nume, marcă comercială sau denumire de produs sau serviciu al Administrației Parcului Natural Bucegi fără permisiunea noastră scrisă prealabilă. În plus, aspectul Website-ului, inclusiv toate anteturile de pagină, graficele personalizate, pictogramele butoanelor și scripturile, este marca de serviciu, marcă comercială și/sau imagine comercială a Administrației Parcului Natural Bucegi și nu poate fi copiată, imitată sau utilizată, integral sau parțial, fără permisiunea noastră prealabilă în scris. Referirea la orice produse, servicii, promisiuni sau alte informații, prin denumire comercială, marcă comercială, producător, furnizor sau în alt mod nu constituie sau implică susținerea, sponsorizarea sau recomandarea acestora de către noi

source: WEBSITES LINKED FROM THIS SITE
ro: WEBSITE-URI LA CARE FACE TRIMITERE ACEST WEBSITE
