Repository: ungureanudaniel/pnb_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ro

source: Conservation status
ro: Starea de conservare

source: Body size
ro: Mărimea corpului

source: Native habitat
ro: Habitat nativ

source: Diet
ro: Dietă

source: Our Partners
ro: Partenerii noștri

source: <span>Our</span> <span>Support</span>
ro: <span>Sprijinul</span> <span>nostru</span>

source: Our </span> <span>Events
ro: Evenimentele </span> <span>Noastre

source: Unfortunatelly there are no upcoming events yet
ro: Din păcate nu sunt evenimente în viitorul apropiat

source: But stay tuned for news, by subscribing to our newsletter, below
ro: Dar asigurați-vă că aflați stirile, înscriindu-vă la newsletter, mai jos

source: <br/> 'Alexandru Beldie'<br><strong>Visitor Center</strong>
ro: <br/> Centrul de Vizitare<br><strong>'Alexandru Beldie'</strong>

source: A modern small sized museum about Bucegi Mountains and local traditions, with presentation rooms, insect collections, rock collections, fossils, vintage nature photos and more
ro: Un muzeu de mici dimensiuni al Munților Bucegi și al tradițiilor locale, cu săli de prezentare, colecții de insecte, colecții de roci, fosile, fotografii vintage cu natura din zonă și nu numai

source: Located in the town of Bușteni, Prahova County, on Str. Telecabinei 54
ro: Localizat în orașul Bușteni, Jud. Prahova, pe strada Telecabinei 54

source: Peștera <br/> <strong>Information point</strong>
ro: Punctul de Informare <br/> <strong>Peștera</strong>

source: </span> <span>Information Points
ro: </span> <span>Puncte de Informare

source: Peștera Information Point
ro: Punct de Informare Peștera

source: A small but modern cabin, on top of the mountain, in the heart of our park, with lots of information for hikers, tourist and alike
ro: O clădire de mici dimensiuni, sub forma unei cabane, în zona alpină și în inima parcului, cu multe informații pentru drumeți, turiști și nu numai

source: Located at the end of the access road, next to the Mountain Rescue Service building, which is underconstruction
ro: Localizat la sfârșitul drumului de access in parc, în apropierea clădirii Serviciului Salvamont, aflată încă în construcție

source: Main <br/> <strong>office building</strong> & Information point
ro: Clădirea <br/> <strong>administrativă principală</strong> & Punct de Informare

source: The main office of the administrative personnel, where we also have a 3d park map and other info to help you on your trip
ro: Sediul personalului administrativ al parcului, unde puteți gasi o hartă 3d si alte informații ce va vor ajuta in drumeție

source: Located in Moroieni, Str. Principala 71, Dâmbovița county
ro: Localizată în Moroieni, Str. Principală 71, Jud. Dâmbovița

source: Your name
ro: Numele dvs.

source: Write your opinion here
ro: Scrie-ți opinia dvs. aici.

source: Add a photo of yourself
ro: Adăugați o fotografie portret

source: f'Thank you for writting us {message_author}! We will answer as soon as possible.'
ro: f'Mulțumim pentru mesaj {message_author}! Vom răspunde cât de curând posibil.'

source: home
ro: acasa

source: frequently-asked-questions
ro: întrebări-frecvente

source: gallery
ro: galerie-foto

source: team
ro: echipă

source: wildlife
ro: faună

source: wildlife-info/<slug:slug>/
ro: informații-faună/<slug:slug>/

source: flora
ro: floră

source: flora-info/<slug:slug>/
ro: informații-floră/<slug:slug>/

source: history
ro: istorie

source: videos
ro: video

source: theme-trails
ro: trasee-tematice

source: public-documents
ro: documente-publice

source: ticket-information
ro: informații-bilete

source: privacy_information
ro: confidențialitate

source: terms-conditions
ro: termeni-condiții

source: info-points
ro: puncte-de-informare

source: announcements
ro: anunțuri

source: announcements/<slug:slug>/
ro: anunțuri/<slug:slug>/

source: subscription-confirmation
ro: confirmarea-înscrierii

source: unsubscribe
ro: dezabonare

source: scientific-council
ro: consiliul-științific

source: events
ro: evenimente

source: Search files
ro: Cauta fisiere

source: Select an image to embed
ro: Cauta o image pentru încarcare

source: Messages
ro: Mesaje

source: Static Files
ro: Fisiere Statice

source: Enter a valid value.
ro: Introdu o valoare valida.

source: Enter a valid URL.
ro: Introdu un URL valid.

source: Enter a valid email address.
ro: Introdu o adresa de email valida.

source: Enter a number.
ro: Introdu un numar.

source: Annual
ro: Anuală

source: Perennial
ro: Perenă

source: Biennial
ro: Bienală

source: and
ro: și

source: Fish
ro: Pește

source: Deer
ro: cervide

source: wild board
ro: mistreț

source: grass
ro: iarbă

source: leaves
ro: frunze

source: buds
ro: muguri

source: larvae
ro: larve

source: nuts
ro: nuci

source: seeds
ro: semințe

source: snakes
ro: șerpi

source: frogs
ro: broaște

source: small birds
ro: păsări mici

source: fruits
ro: fructe

source: roots
ro: rădăcini

source: bark
ro: scoarță

source: insects
ro: insecte

source: small rodents
ro: rozătoare mici

source: This field cannot be blank.
ro: Acest camp nu poate fi gol.

source: Date (with time)
ro: Data

source: Email address
ro: Adresa de email

source: IP address
ro: Adresa IP

source: Time
ro: Ora

source: File
ro: Fisier

source: Image
ro: Imagine

source: A JSON object
ro: Un obiect JSON

source: This field is required.
ro: Acest camp este necesar.

source: Enter a whole number.
ro: Introdu un numar intreg.

source: Enter a valid date.
ro: Introdu o data valida.

source: Enter a valid time.
ro: Introdu o ora valida.

source: Delete
ro: Sterge

source: Unknown
ro: Necunoscut

source: Yes
ro: Da

source: yes,no,maybe
ro: da,nu,poate

source: Monday
ro: Luni

source: Tuesday
ro: Marti

source: Wednesday
ro: Miercuri

source: Thursday
ro: Joi

source: Friday
ro: Vineri

source: Saturday
ro: Sambata

source: Sunday
ro: Duminica

source: Mon
ro: Lun

source: Tue
ro: Mar

source: Wed
ro: Mie

source: Thu
ro: Joi

source: Fri
ro: Vin

source: Sat
ro: Sam

source: Sun
ro: Dum

source: January
ro: Ianuarie

source: February
ro: Februarie

source: March
ro: Martie

source: April
ro: Aprilie

source: May
ro: Mai

source: June
ro: Iunie

source: July
ro: Iulie

source: September
ro: Septembrie

source: October
ro: Octombrie

source: November
ro: Noiembrie

source: December
ro: Decembrie

# abbrev. month
source: Jan.
ro: Ian.

# abbrev. month
source: March
ro: Martie

# abbrev. month
source: April
ro: Aprilie

# abbrev. month
source: May
ro: Mai

# abbrev. month
source: June
ro: Iunie

# abbrev. month
source: July
ro: Iulie

# abbrev. month
source: Nov.
ro: Noi.

# alt. month
source: January
ro: Ianuarie

# alt. month
source: February
ro: Februarie

# alt. month
source: March
ro: Martie

# alt. month
source: April
ro: Aprilie

# alt. month
source: May
ro: Mai

# alt. month
source: June
ro: Iunie

# alt. month
source: July
ro: Iulie

# alt. month
source: September
ro: Septembrie

# alt. month
source: October
ro: Octombrie

# alt. month
source: November
ro: Noiembrie

source: CSRF verification failed. Request aborted.
ro: Verificare CSRF nereusita. Cerere anulata.

source: Invalid page (%(page_number)s): %(message)s
ro: Pagina invalida (%(page_number)s): %(message)s

source: French
ro: Franceza

source: Polish
ro: Poloneza

source: German
ro: Germană

source: Romanian
ro: Romana

source: <span>Bucegi</span> <span>Natural Park</span>
ro: <span>Parcul Natural</span> <span>Bucegi</span>

source: Bucegi Natural Park attractions
ro: Atracții în Parcul Natural Bucegi

source: <span>Discover </span><span>Bucegi Natural Park</span>
ro: <span>Descoperă </span><span>Parcul Natural Bucegi</span>

source: <span>Natural Monuments</span>
ro: Monumente ale Naturii

source: Find out More
ro: Aflați mai multe

source: <span>Map of Bucegi</span> <span>Natural Park</span>
ro: <span>Hartă a</span> <span>Parcului Natural Bucegi</span>

source: from November to April
ro: din noiembrie până în aprilie

source: from May to October
ro: din Mai până în Octombrie

source: Saturday - Sunday
ro: Sâmbătă - Duminică

source: See map
ro: Vezi harta

source: Omu Peak
ro: Vârful Omu

source: Bucegi Mountains
ro: Munții Bucegi

source: Fauna
ro: Faună

source: Home
ro: Acasa

source: Activities
ro: Activități

source: things</span> <span>you can do
ro: Ce poți</span> <span>face aici

source: About
ro: Despre noi

source: Explore
ro: Explorează

source: Attractions
ro: Atracții

source: Tickets
ro: Tarif Vizitare

source: Education
ro: Educație

source: Map
ro: Hartă

source: Events
ro: Evenimente

source: Donate
ro: Donează

source: Our team
ro: Echipa

source: Gallery
ro: Galerie

source: Projects
ro: Proiecte

source: Ticket Prices
ro: Despre Tarife

source: Theme Trails
ro: Trasee Tematice

source: Hiking Trails
ro: Trasee Montane

source: Climbing Trails
ro: Trasee de Cățărare

source: Info Points
ro: Puncte de Informare

source: Caves
ro: Peșteri

source: Visitor Center
ro: Centrul de Vizitare

source: View Points
ro: Puncte de Belvedere

source: Today
ro: Azi

source: Cold Wind
ro: Vânt Rece

source: Beautiful
ro: Poteci și peisaje

source: Landscapes and Trails
ro: Uimitoare

source: Some of the most iconic
ro: Cele mai emblematice

source: Wildlife species in Europe
ro: specii de faună din Europa

source: Unique Rock Formations
ro: Formațiuni Stâncoase Unice

source: Discover
ro: Descoperă

source: Canions, blue water lakes with small wooded bridges, alpine hiking trails, will send you thinking at fairytales
ro: Canioane, lacuri cu apă albastră, poduri din lemn, trasee montane alpine, te vor trimite cu gândul la povești

source: The Bucegi Mountains are home to a large biodiversity, the most iconic being brown bears, wolves, chamois, red deer, lynx, martens, otters and even golden eagles have been spotted here.
ro: Munții Bucegi adăpostesc o mare biodiversitate, cele mai emblematice specii fiind ursul brun, lupul, capra neagră, cerbul comun, râsul, jderul, chiar și acvile de munte au fost văzute aici.

source: Ialomița Monastery
ro: Mănăstirea Ialomiței

source: Caraiman Valley
ro: Valea Caraimanului

source: Brown bear
ro: Urs brun

source: Capercaillie
ro: Cocoș de munte

source: Chamois
ro: Capra neagră

source: Red Deer
ro: Cerb comun

source: Wild Cat
ro: Pisică sălbatică

source: European Lynx
ro: Râs

source: The screaming waterfall
ro: Cascada Urlătoarea

source: Lăptici Peat Bog
ro: Turbăria Lăptici

source: Ural owl
ro: Huhurez mare

source: The Sphinx
ro: Sfinxul

source: Natural Monuments
ro: Monumente ale naturii

source: Wildlife
ro: Faună

source: Nature Reserves
ro: Rezervații Naturale

source: Flora
ro: Floră

source: How it</span><br/> <span> Started
ro: Cum a</span><br/> Început

source: Since the 19th century, Bucegi Mountain has attracted numerous researchers and nature lovers from the country and abroad, holding a leading place in the Romanian Carpathian chain for its flora of rare richness and diversity
ro: Încă din secolul al XIX-lea, Munții Bucegi au atras numeroși cercetători și iubitori ai naturii din țară și din străinătate, ocupând un loc de frunte în lanțul carpatic românesc pentru flora sa de o rară bogăție și diversitate

source: Announcements
ro: Anunțuri

source: The scientific work carried out by prestigious botanists at the beginning of the last century formed the basis of the first act establishing nature reserves, monuments: HCM. 965/17.11.1943.
ro: Lucrările științifice elaborate de prestigioși botaniști, la începutul secolului trecut, au stat la baza primului act de constituire a unor rezervații, monumente ale naturii: HCM. 965/ 17.11.1943.

source: Our</span> <span>Announcements
ro: Anunțurile</span> <span>Noastre

source: With the promotion and development of tourism, intensive natural resources extraction and the subsequent large-scale process of destruction of biological diversity and its influence on environmental factors, a management framework was created, through the establishment of the Bucegi Natural Park, by O.M. 7/27.01.1990, necesary for specific conservation and protection measures
ro: Odată cu promovarea și dezvoltarea turismului, exploatarea intensiva a resurselor naturale si procesele pe scara larga de distrugere a diversității biologice cat și a influentei acesteia asupra factorilor de mediu, a fost creat un cadru organizatoric adecvat masurilor specifice de conservare și protecție prin înființarea Parcului Natural Bucegi, prin O.M. 7/27.01.1990

source: Around year 1990, unorganized tourism, intensive natural resources extraction and the subsequent large-scale process of destruction of biological diversity and its influence on environmental factors, urged the authorities at that time, to create a management framework in the area, through the establishment of the Bucegi Natural Park, by O.M. 7/27.01.1990, necessary for specific conservation and protection measures
ro: În jurul anului 1990, turismul dezorganizat, extracția intensivă a resurselor naturale și, în consecință, procesul de distrugere pe scară largă a diversității biologice, plus influența acestuia asupra factorilor de mediu, au convins autoritățile de la acea vreme, să creeze un cadru de management în zonă, prin înființarea Parcului Natural Bucegi, prin O.M. 7/27.01.1990, necesar pentru măsuri specifice de conservare și protecție

source: The need to establish protected natural areas and to harmonize the local environment protection legislation with the European legislation - Paris Convention, Rio Convention, Washington Convention, Bonn Convention, Bern Convention - a basic condition for Romania to be accepted in the EU, led to the emergence of more modern laws on which the Administration of Bucegi Natural Park is based today
ro: Necesitatea înființării ariilor naturale protejate și a armonizării legislației locale de protecție a mediului cu legislația Europeană - Convenția de la Paris, Convenția de la Rio, Convenția de la Washington, Convenția de la Bonn, Convenția de la Berna - condiție de bază pentru ca România să fie acceptată în UE, a dus la apariția unei legislații moderne, pe care se bazează astăzi Administrația Parcului Natural Bucegi

source: The scientific work carried out by prestigious botanists at the beginning of the last century formed the basis of the first act establishing nature reserves, monuments: HCM. 965/17.11.1943
ro: Activitatea științifică desfășurată de botaniști de prestigiu la începutul secolului trecut a stat la baza primului act de înființare a rezervațiilor naturale, a monumentelor: HCM. 965/17.11.1943

source: The Bucegi Massif holds a leading place in the Romanian Carpathian chain for its flora of rare richness and diversity, which has attracted numerous researchers and nature lovers from the country and abroad since the 19th century
ro: Masivul Bucegi ocupă un loc de frunte în lanțul carpatic românesc pentru flora sa de o rară bogăție și diversitate, care a atras încă din secolul al XIX-lea numeroși cercetători și iubitori ai naturii din țară și din străinătate

source: <span>Administration of</span><br/> <span>Bucegi Natural Park</span>
ro: <span>Administrația Parcului Natural</span><br/> <span>Bucegi</span>

source: <strong>Bucegi Natural Park Administration</strong>
ro: <strong>Administrația Parcului Natural Bucegi</strong>

source: is an autonomous structure, constituted as a subunit of the National Forest Administration - RNP ROMSILVA and has the role to preserve nature, wildlife, cultural heritage and sustainable land management, while allowing people to enjoy the local natural beauty, on an area of 32,500 ha, overlapping most of the Natura 2000 Site ROSCI0013 Bucegi
ro: este o structură autonomă, constituită ca subunitate a Regiei Naționale a Pădurilor - RNP ROMSILVA și are rolul de a conserva natura, fauna sălbatică, patrimoniul cultural și managementul sustenabil a terenurilor, permițând în același timp oamenilor să se bucure de natură, pe o suprafață de 32,500 ha, suprapusă majoritar peste situl Natura 2000 ROSCI0013 Bucegi

source: In addition to the Bucegi Massif, the <strong>park area</strong> includes small parts of neighboring mountains such as Leaota. The natural park has more than 15 peaks exceeding 2,000 m in altitude, the highest in the massif being Omu Peak, at 2,505 m
ro: <strong>Suprafaţa parcului</strong> include, pe lângă Masivul Bucegi și alte mici părţi din unităţile montane vecine, cum ar fi Leaota. Parcul natural are mai bine de 15 vârfuri care depășesc 2,000 de metri, cel mai înalt din masiv fiind Vârful Omu, 2,505m

source: The main activities of Bucegi Natural Park are
ro: Activitățile principale ale Administrației Parcului sunt

source: permanent supervision of the park and Natura 2000 site ROSCI0013 BUCEGI, through the work of 11 field staff, coordinated and supervised by the management staff (head of the park, head of security department, biologist)
ro: monitorizarea permanentă a Parcului și sitului Natura 2000 ROSCI0013 BUCEGI, prin activitatea unui număr de 11 agenți de teren sub îndrumarea și supravegherea echipei manageriale (Sef Parc, Şef Pază, Biolog)

source: public awareness and environmental education for visitors, both on tourist trails and in an organized ways, in accommodation units - this activity is especially addressed to groups of pupils and students coming to the Park
ro: conștientizare publică și educație ecologică a vizitatorilor, atât pe traseele turistice cât și în mod organizat în unitățile de cazare, această activitate adresându-se în special grupurilor de elevi și studenți care vizitează Parcul

source: greening activities (rubbish collection) in the area bordering tourist routes and access roads
ro: acțiuni de ecologizare (colectare gunoaie) din zona limitrofă traseelor turistice și a drumurilor auto de acces

source: public order specific activities, in collaboration with other institutions, like the
ro: activități specifice de ordine publică, în colaborare cu alte instituții, precum

source: Romanian Mountain Gendarmerie
ro: Jandarmeria Montană Română

source: Romanian Mountain Rescue Service
ro: Serviciul Român de Salvamont

source: constant monitoring of state owned or private forests for Forest Code and protected area laws compliance
ro: monitorizarea constantă a pădurilor deținute de stat sau private pentru respectarea Codului Silvic si al legislației ariilor protejate

source: A short trip</span><br/> <span> Back in Time
ro: o scurtă Întoarcere</span><br/> <span>înapoi în Timp

source: Cabin
ro: Cabana

source: Cross
ro: Crucea

source: Cave
ro: Peștera

source: GPX File (not yet ready)
ro: Fișier GPX (va fi disponibil curând)

source: <span>Theme</span> <span>Trails</span>
ro: <span>Trasee</span> <span>Tematice</span>

source: <strong>There are a total of 10 theme trails throughout Bucegi Natural Park. </strong><br><br> Most of them are easy - average dificulty, with only a few of average dificulty, meaning some steep slopes and rocky terrain
ro: <strong>Există un total de 10 trasee tematice în cuprinsul Parcului Natural Bucegi. </strong><br><br> Majoritatea au dificultatea ușoară-medie, doar câteva fiind cu dificultate ridicată, însemnând pante cu înclinație mare și teren stâncos

source: Read more below
ro: Citiți alte informații mai jos

source: hours
ro: ore

source: Easy
ro: Ușor

source: Average
ro: Mediu

source: Dificult
ro: Dificil

source: Average to Dificult
ro: Mediu spre Dificil

source: Easy to Average
ro: Ușor spre Mediu

source: Our</span> <span> Team
ro: Echipa</span> <span> Noastră

source: Administrative</span> <span>Staff
ro: Personal</span> <span>Administrativ

source: Field </span> <span>Staff
ro: Personal de </span> <span>Teren

source: Touch to see phone number
ro: Atingeți pentru a vedea nr. de telefon

source: New Website
ro: Website Nou

source: Under Construction
ro: În Construcție

source: Bucegi Natural Park will have a new website in a few days. Stay tuned!
ro: Parcul Natural Bucegi va avea un nou website în câteva zile. Rămâneți aproape!

source: In the meanwhile, check other info below!
ro: Între timp, puteți afla mai multe, mai jos!

source: Online Park Visitor tariff
ro: Tarif de Vizitare Online

source: Will be payable from this website by card.
ro: Se va putea plăti cu cardul, de pe acest website.

source: Unique Experience
ro: Experiență Unică

source: This new website will be a modern experience, with lots of educational information and news.
ro: Acest website nou va fi o experiență modernă, cu multe informații educaționale și știri.

source: Wind
ro: Vânt

source: Bucegi
ro: Parcul Natural

source: Natural Park
ro: Bucegi

source: Located in the heart of Romania, between urban areas of major importance and close to the famous mountain resort - Sinaia, Bucegi Natural Park is an extremely popular protected area in our country and part of the international Natura 2000 network. Some of the most famous attractions associated with Bucegi Natural Park, besides the large bear population and breath-taking scenery, are the Sphinx and Babele, conglomerate rocks carved by wind erosion. Bucegi Natural Park was established in 2003 by the Romanian government, becoming a sanctuary for the preservation of traditional cultural landscapes, where sustainable human activities are part of nature. With an impressive biodiversity of fauna and flora, including endemic and rare species, this protected area has been a subject of study for local and international biologists since the 19th century. Moreover, many legends and supernatural stories from the Bucegi Mountains have made this area famous as one of the most mysterious in the country
ro: Localizat în inima României, între zone urbane de importanță majoră și aproape de renumita stațiune turistică montană - Sinaia, Parcul Natural Bucegi este o arie protejată extrem de populară la nivel național și parte din rețeaua de arii protejate de interes internațional, Natura 2000. Unele dintre cele mai cunoscute atracții asociate cu Parcul Natural Bucegi, pe lângă populația mare de urși și peisajele uimitoare, sunt Sfinxul și Babele, roci conglomerate sculptate prin eroziune eoliană. Parcul Natural Bucegi a fost înființat în anul 2003, de către guvernul României, devenind un sanctuar pentru conservarea peisajelor culturale tradiționale, în care activitățile umane sustenabile sunt parte din natură. Cu o biodiversitate impresionantă privind fauna și flora, inclusiv specii endemice sau rare, această arie protejată a fost subiect de studiu pentru biologi locali sau internaționali, încă din secolul 19. De altfel, multe legende și povești supranaturale din Munții Bucegi, au adus notorietate acestei zone, ca una dintre cele mai misterioase din țară

source: Area
ro: Suprafață

source: Scenery
ro: Peisaje

source: Highest peak
ro: Altitudine maximă

source: Tourists per year
ro: Turiști pe an

source: More about
ro: Mai mult

source: Menu & Links
ro: Meniu & Link-uri

source: Support
ro: Suport

source: Main Office
ro: Sediu Principal

source: Location
ro: Locație

source: Phone
ro: Telefon

source: Openning hours
ro: Program de lucru

source: Open
ro: Deschideți

source: Contact Information
ro: Informații de Contact

source: Public Documents
ro: Documente Publice

source: <span>Public</span><span> Documents</span>
ro: <span>Documente</span><span> Publice</span>

source: Year
ro: Anul

source: The official document can be downloaded below
ro: Documentul oficial poate fi descărcat apăsând butonul de mai jos

source: Privacy Policy
ro: Politica de Confidențialitate

source: Terms and Conditions
ro: Termeni și Condiții

source: Description
ro: Descriere
