Repository: ungureanudaniel/pnb_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ro

source: Bucegi Natural Park is home to some of the most impressive natural rock carvings in Europe, which resulted from wind erosion on conglomerate rocks, over thousands of years. The most popular are The Sphinx and Babele, a human head and respectively several mushroom shaped rocks
ro: Parcul Natural Bucegi găzduiește unele dintre cele mai impresionante sculpturi naturale în piatră din Europa, rezultate în urma eroziunii eoliene asupra rocilor conglomerate, de-a lungul a mii de ani. Cele mai populare sunt Sfinxul și Babele, un cap uman și, respectiv, mai multe stânci în formă de ciuperci

source: Testimonials
ro: Păreri

source: <span>Stories written by our<br/></span> <span> visitors</span>
ro: <span>Povestioare de la<br/></span> <span> vizitatori</span>

source: What do you think of our Natural Park? Leave your own review here
ro: Ce părere aveți despre Parcul nostru Natural? Scrieți câteva cuvinte aici

source: Page under construction
ro: Pagină în construcție

source: Page not found
ro: Pagina nu a fost găsită

source: Sorry, but that page never returned from a trip to the mountains. So you better come back home
ro: Ne pare rău, dar pagina respectivă nu s-a mai întors niciodată dintr-o excursie la munte. Așa că mai bine vă întoarceți acasă

source: Server malfunction
ro: Defecțiune a serverului

source: Please try to return to the home page or contact the website administrator, at daniel.ungureanu@bucegipark.ro
ro: Vă rugăm să încercați să reveniți la pagina principală sau să contactați administratorul website-ului, la daniel.ungureanu@bucegipark.ro

source: We are very sorry, but this page is taking a little longer to design. Stay tuned!
ro: Ne cerem scuze, dar această pagină încă nu este gata. Stați aproape!

source: Bucegi Natural Park
ro: Parcul Natural Bucegi

source: <span>Contact</span> <span> Us</span>
ro: <span>Contactați-ne</span> <span> </span>

source: <span>Write us</span> <span>a message</span>
ro: <span>Scrieți-ne un</span> <span>mesaj</span>

source: <span>Write us</span> <span> about your experience</span>
ro: <span>Scrieți-ne</span> <span> despre experiențe</span>

source: <span>Discover the Flora in </span><br><span>Bucegi Natural Park</span>
ro: <span>Descoperă flora din </span><br><span>Parcul Natural Bucegi</span>

source: <span>Discover the Wildlife in </span><br><span>Bucegi Natural Park</span>
ro: <span>Descoperă fauna din </span><br><span>Parcul Natural Bucegi</span>

source: <strong>Well done!</strong> Your message has been sent
ro: <strong>Felicitări!</strong> Mesajul tău a fost trimis

source: Send
ro: Trimite-ți

source: Please type in the following letters to show you are human
ro: Vă rugăm să scrieți literele următoare mai jos pentru a arăta ca sunteți uman

source: <h4 class='cta-block__title'>Join Our <span>Newsletter</span></h4>
ro: <h4 class='cta-block__title'>Abonați-vă la <span>Newsletter-ul nostru</span></h4>

source: <p class='cta-block__text'>Subscribe and get our latest updates</p>
ro: <p class='cta-block__text'>Și veți primi cele mai noi știri</p>

source: Your email
ro: Emailul dvs

source: Subscribe
ro: Înscrieți-vă

source: Subscribe Now
ro: Înscrieți-vă acum

source: Latest Posts
ro: Ultimele postari

source: Archive
ro: Arhiva

source: Add an announcement
ro: Adaugă un anunț

source: And get our latest updates
ro: Și veți primi cele mai noi informații de la noi

source: Submit Comment
ro: Trimite-ți comentariul

source: Leave a comment
ro: Lăsați un comentariu

source: Comments
ro: Comentarii

source: Our</span> <span>Blog Posts
ro: Postările</span> <span>Noastre

source: Views
ro: Vizualizări

source: <span>Check out photos from </span><span>Bucegi Natural Park</span>
ro: <span>Aici puteți vedea fotografii din </span><span>Parcul Natural Bucegi</span>

source: Add a photography
ro: Adaugă o fotografie

source: <span>Our</span> <span>Pictures Gallery</span>
ro: <span>Fotografiile</span> <span>Noastre</span>

source: <span>Our</span> <span>Videos Gallery</span>
ro: <span>Înregistrări</span> <span>Video</span>

source: Landscapes
ro: Peisaje

source: <span>Check out videos from </span><span>Bucegi Natural Park</span>
ro: <span>Urmăriți înregistrări video din </span><span>Parcul Natural Bucegi</span>

source: Our </span> <span>Flora
ro: Flora </span> <span>Noastră

source: Your message has been send. We will answer as soon as possible!
ro: Mesajul tau a plecat catre noi. Vom raspunde cat de curand!

source: Incorrect captcha! Please try again!
ro: Captcha incorect! Vă rugăm încercați din nou!

source: No announcements for now, but stay tuned for news by subscribing our newsletter
ro: Nu sunt anunțuri deocamdată, dar rămâneți la curent cu noutățile abonându-vă la newsletter-ul nostru

source: Click here to subscribe
ro: Click aici pentru abonare

source: This email already exists in our database!
ro: Acest e-mail există deja în baza noastră de date!

source: Newsletter Bucegi Natural Park
ro: Stiri Parcul Natural Bucegi

source: Thank you for subscribing to our newsletter! You can finalize the process by clicking on this <a style='padding:2px 1px;border:2px solid black' href='{}subscription_confirmation/?email={}&conf_num={}'> button</a>.
ro: Vă mulțumim că v-ați abonat la newsletter-ul nostru! Puteți finaliza procesul dând click pe acest <a style='padding:2px 1px;border:2px solid black' href='{}subscription_confirmation/?email={}&conf_num={}'> buton</a>.

source: A confirmation link was sent to your email inbox. Please check!
ro: Un link de confirmare a fost trimis în căsuța dvs. de e-mail. Vă rugăm să verificați!

source: User does not exist!
ro: Utilizatorul nu există!

source: Subscription confirmation
ro: Confirmarea abonării

source: Congratulations! You have been subscribed to our newsletter
ro: Felicitări! Ați fost abonat la newsletter-ul nostru

source: If you decide though, to unsubscribe, you can always click on the unsubscribe button, at the bottom of the page
ro: Dacă totuși decideți să vă dezabonați, puteți oricând să dați click pe butonul de dezabonare, în partea de jos a paginii

source: <span>Unsubscribe</span> <span></span>
ro: <span>Dezabonare</span> <span></span>

source: <span>Subscription</span> <span> Confirmation</span>
ro: <span>Confirmare</span> <span> Abonare Newsletter</span>

source: <h4 class='cta-block__title'>Unsubscribe <span>from Newsletter</span></h4>
ro: <h4 class='cta-block__title'>Dezabonare <span>de la Newsletter</span></h4>

source: Error! Your email cannot be registered. Please contact our IT department at +40 758 039 784
ro: Eroare! E-mailul dvs. nu poate fi înregistrat. Vă rugăm să contactați departamentul nostru IT la numărul +40 758 039 784

source: Are you sure you wish to cancel your subscription? If yes please type your email address in the box bellow
ro: Sunteți sigur că doriți să vă anulați abonarea? Dacă da, vă rugăm să introduceți adresa dvs. de e-mail în caseta de mai jos

source: Error! Unsubscribing failed. Please contact our IT department at +40 758 039 784
ro: Eroare! Dezabonarea a eșuat. Vă rugăm să contactați departamentul nostru IT la +40 758 039 784

source: Success! Unsubscribing was finalized. If you change your mind you can subscribe again anytime
ro: Succes! Dezabonarea a fost finalizată. Dacă vă răzgândiți, vă puteți abona din nou în orice moment

source: Error! Unsubscribing failed. This email does not exist in our database
ro: Eroare! Dezabonarea a eșuat. Acest e-mail nu există în baza noastră de date

source: Scientific Council Member
ro: Membru al Consiliului Științific

source: Scientific Council Members
ro: Membrii Consiliului Științific

source: Scientific Council
ro: Consiliul Științific

source: Members
ro: Membri

source: Scientific</span> <span> Council
ro: Consiliul</span> <span> Științific

source: President
ro: Președinte

source: Area of Interest
ro: Domeniul de Expertiză

source: <span>Payment</span> <span> Confirmation</span>
ro: <span>Confirmarea</span> <span> Plății</span>

source: Congratulations! Your payment was successful
ro: Felicitări! Plata dvs. a fost înregistrată

source: Digital tickets have been sent to the specified email address
ro: Biletele digitale au fost trimise pe adresa de email specificată

source: Unfortunatelly, your payment was not successful
ro: Din păcate plata dvs. nu a fost finalizată

source: Consultative Council
ro: Consiliul Consultativ

source: Administration
ro: Administrație

source: <span>Management</span><span> <br> Plan</span>
ro: <span>Plan de</span><span><br> Management</span>

source: <span>Park</span><span> <br> Regulations</span>
ro: <span>Regulament</span><span> <br> Parc</span>

source: <span>Park Rangers</span><br> & <span> their Sectors</span>
ro: <span>Rangerii Parcului</span><br> & <span> Sectoarele Aferente</span>

source: <span>Payment</span> <span> Failure</span>
ro: <span>Plată</span> <span> Eșuată</span>

source: Please try again with more caution
ro: Încercați din nou cu mai multă grijă

source: Motorized Access
ro: Acces motorizat

source: Allowed Vehicles
ro: Vehicule cu acces permis

source: <span>Vehicles with </span><br> <span> granted access</span>
ro: <span>Vehicule cu </span><br> <span> acces permis</span>

source: VERIFICATION of vehicles with authorized access inside Bucegi Natural Park OFF PUBLIC ROADS (on technological roads closed to public traffic)
ro: VERIFICARE autovehicul/autoutilitar cu accesul autorizat în Parcul Natural Bucegi ÎN AFARA DRUMURILOR PUBLICE (pe drumurile tehnologice închise circulației publice)

source: Write the car plates series in the box below
ro: scrieți numărul de înmatriculare în căsuța de mai jos

source: Entity
ro: Entitate

source: Authorized Area
ro: Zonă de Acces Autorizată

source: Start date
ro: Dată început

source: Expiry date
ro: Dată expirare

source: Identification Number (Car plates or given number for snowmobiles)
ro: Număr de identificare (Nr. înmatriculare sau număr primit, pentru snowmobile)

source: Type of vehicle
ro: Tip de vehicul

source: Permit
ro: Aviz

source: MAI, MAPN and mountain rescue vehicles with special license plates have access allowed inside the park. Timber transporters can be checked in SUMAL, using the vehicle registration number
ro: Autovehiculele MAI, MAPN și Salvamont cu numere de înmatriculare speciale, au acces general autorizat în interiorul parcului. Transportatorii de masă lemnoasă pot fi verificați în SUMAL, folosind numărul de înmatriculare

source: Not found
ro: Nu a fost găsit

source: This car is allowed in the park!
ro: Acest autovehicul are accesul permis în parc!

source: This car was previously authorized but permit is expired!
ro: Acest autovehicul a fost autorizat anterior pentru acces în parc, dar acum are avizul expirat!

source: This car is not authorized!
ro: Acest autovehicul nu este autorizat!

source: Write here
ro: Scrieți aici

source: For registered vehicles with a license plate, check by writing below, the plate number without any spaces (ex: DB10XYZ)
ro: În cazul vehiculelor cu număr de înmatriculare, pentru verificare vă rugăm să scrieți mai jos, numărul de înmatriculare fără spații (ex: DB10XYZ)

source: For vehicles without registration plates (e.g. snowmobiles) a sticker is issued according to the attached photo, which must be displayed in a visible place, issued individually for each utility vehicle (check according to example: 2/PH/2024)
ro: Pentru vehiculele fără plăcuțe de înmatriculare (ex: snowmobile) se eliberează un sticker conform foto alăturate, obligatoriu lipit la vedere, eliberat individual pentru fiecare vehicul utilitar (verificarea se face după exemplul: 2/PH/2024)
